{
  "NAVBAR": {
    "TEXT": "Заказы принимаются по всей Армении"
  },
  "HOME": {
    "WELCOME": "Мир натяжных потолков",
    "OUR CLIENTS": {
      "TITLE": "Партнеры"
    }
  },
  "PRIVILEGE": {
    "LINK": "НАШИ РАБОТЫ",
    "QUALITY": "Качество",
    "GUARANTEE": "Гарантия",
    "INDIVIDUAL_APPROACH": "Индивидуальный подход",
    "CONSULTATION": "Консультация",
    "PUNCTUALITY": "Пунктуальность",
    "LIABILITY": "Обязанность"
  },

  "CATALOG" : {
    "TITLE": "Каталог"
  },

  "FOOTER": {
    "SUB_TITLE": "WHAT CAN BE DREAMED, CAN BE BUILT",
    "HOME": "HOME",
    "SERVICES": "SERVICES",
    "EXPERIENCE": "EXPERIENCE",
    "ABOUT_US": "ABOUT US",
    "CAREERS": "CAREERS",
    "CONTACTS": "CONTACTS"
  },

  "EXPANATION": {
    "TITLE": "Что такое натяжной потолок?",
    "TEXT": "Натяжно́й потоло́к — конструкция из полотнища, закреплённая на металлическом (алюминиевом) или пластиковом профиле (багете) под основным потолком. \n Натяжной потолок \n История \n Конструкции, подобные натяжным потолкам, используются в жилых домах очень давно. Например, в Древнем Риме потолки драпировались тканью, в средневековой Армении использовали пропитанную мелом материю, которую натягивали на специальный каркас. В современном виде натяжные потолки появились с изобретением плёнки ПВХ, и получили широкое распространение в странах Западной Европы в 1960-х годах. Сначала натяжные потолки в основном использовались в квартирах и офисных помещениях, где исправить настоящий потолок сложнее, чем «спрятать». Позднее, в свете современных тенденций натяжные потолки становятся уже неотъемлемой составляющей интерьера. Этому способствует ряд их преимуществ в сравнении с обычной отделкой потолка. \n Виды натяжных потолков \n Существует два типа натяжных потолков: из сварной виниловой плёнки (ПВХ) и тканевые бесшовные. \n Натяжной потолок из ПВХ \n Натяжной потолок на мансарде \n Потолки из виниловой плёнки изготавливаются под индивидуальные размеры и конфигурацию помещения. Изготовление происходит на производстве путём сварки полос поливинилхлорида шириной от 1 до 5 метров на ТВЧ-станках. При монтаже полотно натяжного потолка разогревают газовыми пушками до температуры 70 градусов, после чего плёнка размягчается, и её растягивают на предварительно смонтированный профиль. ПВХ потолки поставляются в разных цветах и фактурах (глянец, сатин, мат, замша и т. д.). К недостаткам потолков из ПВХ плёнки можно отнести низкую морозоустойчивость (хотя для отапливаемых помещений этот фактор значения не имеет) и меньшую, по сравнению с тканевыми потолками, прочность (большинство производителей утверждают, что такие потолки не получится пробить, к примеру пробкой от шампанского). Отличительным достоинством таких потолков является водонепроницаемость (легко восстанавливаются после затопления) и эстетичным внешним видом. \n Наиболее популярные фактуры — глянцевая, матовая и сатиновая. \n Глянцевые потолки позволяют добиться интересного эффекта с точки зрения дизайна. Глянцевые потолки имеют широкую цветовую гамму. Отличительная характеристика — зеркальное отражение. Помещение визуально увеличивается при использовании таких полотен. Недостатками глянцевых натяжных потолков, по сравнению с матовыми и сатиновыми, является более заметная на зеркальной поверхности линия шва в некоторых случаях при больших площадях помещения.Матовое полотно — классический вариант. Такой потолок легко впишется в любой интерьер и не будет отвлекать внимание от декоративных элементов помещения. На матовых натяжных потолках не бывает бликов и отблесков, благодаря чему они точно передадут любой выбранный вами цвет. \n Сатиновые потолки схожи с матовыми, но рельеф их гладкий, благодаря этому светоотражающие свойства полотна усиливаются, и он кажется ослепительно белым. Сатиновая фактура придаёт легкое отражение света, полотно приобретает практически перламутровый оттенок. Тканевый бесшовный натяжной потолок Тканевые бесшовные потолки представляют собой текстильное полотно трикотажного плетения из полиэстеровой нити, полотно равномерно пропитывается смесью на основе полимера — полиуретана, затем отжимается, сушится и каландрируется. Полотно бесшовных потолков поставляются рулонами шириной до 5 метров, индивидуальной подгонки под конфигурацию помещений не требуется. Для монтажа полотно отпускается нужным погонажем с рулона и без дополнительной обработки и нагрева фиксируется в монтажном профиле. Бесшовные потолки поставляются как в белом, так и в цветовом исполнении. Бесшовные потолки по прочностным характеристикам приближаются к традиционным методам отделки, не боятся отрицательных температур. \n  Монтаж \n Важным фактором выбора натяжных потолков является быстрота установки: время монтажа одного потолка средней сложности в помещении среднего размера составляет несколько часов. Более того, необходимо заметить удобство планирования и подготовительных условий для проведения ремонтных работ в целом. Монтаж натяжного потолка чаще всего проводится на завершающих стадиях ремонта, после завершения пыльных работ. Вызов специалистов для замера назначается перед наклеиванием обоев. \n Монтаж натяжного потолкаТехнология монтажа натяжных потолков любых типов требует отступить от чернового или несущего потолочного покрытия минимум 3 см и более, если за натяжным потолком предполагается монтаж любых других устройств (светильников, коммуникаций, проводки). \n Полотно натяжного потолка монтируется на пластиковый или алюминиевый профиль («багет»), который фиксируется на стенах или потолке-основе по системе дюбель-саморез. Способ крепления полотна натяжного в профиле зависит от типа натяжного потолка: для виниловых потолков используется гарпунный или штапиковый (клиновой) методы; для тканевых (бесшовных) натяжных потолков — шнуровой или метод крепления в профиль-прищепку. \n Зазоры между сопряжением натяжного потолка со стенами, как правило, скрываются пластиковой декоративной накладкой (вставкой) из твердого или гибкого ПВХ. \n Перед монтажом натяжного потолка требуется специальная подготовка помещения, включающая обеспечение свободного доступа к стенам помещения по периметру потолка, герметизацию щелей, очисткой поверхности потолка от плохо закреплённых или неровных деталей. Оклейку комнаты обоями лучше делать после монтажа натяжных потолков, а вот «грязные работы» желательно закончить до. \n Многоуровневые натяжные потолки \n Многоуровневый натяжной потолок Классическая конструкция натяжного потолка представляет собой одноуровневую ровную плоскость. Однако существуют и многоуровневые конструкции. \n Многоуровневый натяжной потолок даёт возможность визуально разделить помещение на области, разграниченные по высоте. Багеты, на которые крепят полотна, могут быть не только прямыми, но и криволинейными. \n Натяжной потолок в форме арки или дюны позволяет организовать плавный переход между потолком и стенами, что достигается за счёт объемной формы, визуально напоминающей холмы или дюны. \n  Натяжные потолки с фотопечатью \n Натяжной потолок с фотопечатью и мультиподсветкой по периметру Натяжные потолки с фотопечатью — это натяжные потолки с нанесённым на их поверхности любого изображения или даже фотографии, сделанной вами. \n Наиболее широко в качестве рисунка используется изображение неба и облаков. Изображение наносится на специальных печатных машинах (принтерах) методом сольвентной или ультрафиолетовой печати с разрешением до 1200 dpi. \n Для потолков из ПВХ-плёнки макет изображения разбивается на полосы, затем во время изготовления потолка напечатанные полосы свариваются. Для бесшовных потолков изображение наносится сразу на всю ширину полотнища. \n Натяжные потолки со спайкой цветов \n В разделе не хватает ссылок на источники (см. также рекомендации по поиску). Спайка нескольких полотен натяжного потолка — это многоуровневый потолок, который получается за счёт деление полотна потолка на несколько частей и спаивания этих частей на станке согласно эскизу. В основном делают из трёх частей. Части изготавливают разнообразных форм, разных цветов и фактур. \n  При спайке матовой и глянцевой фактуры достигается эффект «обмана зрения». Это связано с тем, что матовая фактура подчеркивает реальный уровень потолка, а глянец придаёт глубину, создавая зрительно «второй уровень»."
  },

  "FORM": {
    "APPLY": {
      "TITLE": "О нас",
      "TEXT": "«Легенда», как первая и пока единственная компания по замеру и установке натяжных потолков в Ванадзоре, начала свою деятельность в 2018 году. Многолетний опыт, приобретение новых профессиональных знаний и навыков сегодня позволяют нам соответствовать оригинальному вкусу и фантазии каждого заказчика, вне зависимости от степени сложности в области натяжных потолков. Наши специалисты работают по новейшим технологиям и методикам, чисто и качественно. Мы бесплатно консультируем, как сделать потолок помещения красивым и стильным, а также как завершить интерьер дома. Благодаря гибкому, качественному и оперативному графику работы заказы выполняются по всей территории Республики Армения. Выбрав нашу услугу, вы получите потолок своей мечты, сделанный на совесть и в короткие сроки."
    },
    "FORM_TEXT": {
      "TITLE": "Вызов замерщика",
      "NAME": "name",
      "EMAIL": "email",
      "PHONE": "phone",
      "MESSAGE": "message",
      "FORM_BUTTON_TEXT": "SEND A MESSAGE"
    }
  }
}